semestr1/wstep-do-fil/jak-napisac-recenzje.org
#+TITLE: Jak napisać recenzję


* Wstęp  
  - krótkie przedstawienie tesktu - tytuł, autor, inne prace autora, przekład
  - wprowadzenie o recenzji

* Rozwinięcie 
  - zarys treści
  - wyciagnięcie na wierzch, skupienie sie na i rozwiniecie interesującego nas wątku

* Zakończenie
  - podsumowanie



* Przypisy
  - amerykanskie -   " .. " (Platon 2001: str 45)
  - kontynentalne ^x        x  Platon 

  - parafraza - porównaj
  - powtarząca sie praca -  (tamże str 23)
  - dz ct/op cit
