semestr1/wstep-do-fil/jak-napisac-recenzje.md

# Table of Contents

1.  [Wstęp](#orgf57e7b3)
2.  [Rozwinięcie](#org418d315)
3.  [Zakończenie](#org4d34ebc)
4.  [Przypisy](#org43a994c)



<a id="orgf57e7b3"></a>

# Wstęp

-   krótkie przedstawienie tesktu - tytuł, autor, inne prace autora, przekład
-   wprowadzenie o recenzji


<a id="org418d315"></a>

# Rozwinięcie

-   zarys treści
-   wyciagnięcie na wierzch, skupienie sie na i rozwiniecie interesującego nas wątku


<a id="org4d34ebc"></a>

# Zakończenie

-   podsumowanie


<a id="org43a994c"></a>

# Przypisy

-   amerykanskie -   " .. " (Platon 2001: str 45)
-   kontynentalne ^x        x  Platon

-   parafraza - porównaj
-   powtarząca sie praca -  (tamże str 23)
-   dz ct/op cit

